[
    {
        "id": 1,
        "quote": "Hanya dua hal yang bisa anda lakukan pada pohon di depan rumah anda. Berayun atau bunuh diri."

    },
    {
        "id": 2,
        "quote": "Bayi pun bisa berbahaya jika anda beri pisau tajam!"

    },
    {
        "id": 3,
        "quote": "Bahkan iblis dulunya adalah malaikat."

    },
    {
        "id": 4,
        "quote": "Aku masih menunggu masa di mana semua manusia dari golongan ras, agama, suku, budaya di perlakukan setara... Sebagai mangsa"

    },
    {
        "id": 5,
        "quote": "Di balik kesendirian yang menyelimuti, kesepian tidak pernah absen."

    },
    {
        "id": 6,
        "quote":  "Setiap orang meninggal, tidak setiap orang benar-benar hidup."

    },
    {
        "id": 7,
        "quote": "CAHAYA berpikir dialah yang paling cepat dari apa pun, tapi itu salah. Tidak peduli seberapa cepat perjalanan cahaya, KEGELAPAN selalu lebih dulu menunggu di sana."

    },
    {
        "id": 8,
        "quote": "Kau akan merasa lebih hidup jika merasa lebih dekat dengan kematian."

    },
    {
        "id": 9,
        "quote": "Kenapa berbeda menjadi begitu menakutkan?"

    },
    {
        "id": 10,
        "quote": "Hidup hanyalah lilin di badai angin."

    },
    {
         "id": 11,
        "quote": "Lihatlah bagaimana sebuah lilin kecil dapat menantang kegelapan."

    },
    {
         "id": 12,
         "quote": "Rasa saki adalah satu-satunya kebenaran mutlak di dunia ini."

    },
    {
        "id": 13,
        "quote": "Terkadang dibutuhkan luka untuk menyembuhkan luka."

    },
    {
        "id": 14,
        "quote": "Hidup adalh seluruh dek. Dan kematian adalah kartu."
    },
    
    {
        "id": 15,
        "quote": "Mengaapa semua orang terbaik yang gila? "


    },
    {
        "id": 16,
        "quote": "Hidup adalah mimpi dalam perjalanan menuju kematian."


    },
    {
        "id": 17,
        "quote":"Terkadang ketenaran bisa sangat mengerikan."


    },
    {
        "id": 18,
        "quote":"Kadang-kadang kita semua sedikit gila."


    },
    {
        "id":19,
        "quote":"Saya melihat orang mati"
    },
    {
        "id": 20,
        "quote": "apakah anda suka film horor?"
    },
    {
        "id": 21,
        "quote": "Butakan matamu agar kau tidak perlu melihat kejamnya dunia."
    },
    {
        "id": 22,
        "quote": "Jika tidak bisa memilikinya, kamu bisa langsung ambil hatinya ."
    },
    {
        "id": 23,
        "quote": "Berapa kapasitas manusia yang bisa ditampung neraka?"
    },
    {
        "id": 24,
        "quote": "Apa kamu benar-benar percaya bahwa surga itu indah?"
    },
    {
        "id": 25,
        "quote": "Tidak ada malaikat yang benar-benar baik, dan tidak ada iblis yang benar-benar jahat."
    }

]